// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Import Paper Preset";

TaskTitleField = "Import Paper Preset";
TaskDescriptionField = "Click \"Import\" to update your device with new preset paper profiles from a local file or an online source such as HP.";
TaskStartButtonTitle = "Import";
